[
  {
    "title": "Film & Animation",
    "description": "Film and Animation category mostly used by big brands and production houses."
  },
  {
    "title": "Autos & Vehicles",
    "description": "Autos & Vehicles category includes video related to cars, bikes automobiles technology, customized vehicles and much more."
  },
  {
    "title": "Music",
    "description": "Music category includes videos related to all kind of music, songs and related content."
  },
  {
    "title": "Pets & Animals",
    "description": "Pets and Animals category includes videos like pet or animal training, tips, related products, breed info, funny moves/reactions and more."
  },
  {
    "title": "Sports",
    "description": "Sports category includes videos for sports, sport equipment, accessories, tips, amazing moments, statistics, guide or coaching and sports related activities."
  },
  {
    "title": "Travel & Events",
    "description": "Travel and Events category is best suitable for traveling tips, travel places, holiday places list, event videos, event organization and more related to both things."
  },
  {
    "title": "Gaming",
    "description": "Gaming category includes videos for games info, game hacks, tips, game reviews, live playing and more related things."
  },
  {
    "title": "People & Blogs",
    "description": "This category includes videos for people, life style, celebrity talks, things about people, popular blog or sites information, website promotion, reviews and more related to people or blogs thing."
  },
  {
    "title": "Comedy",
    "description": "Comedy category includes different type of videos which generate comedy; it may be stand up speech, short story, animation story, any funny videos for comedy."
  },
  {
    "title": "Entertainment",
    "description": "Entertainment is popular category and includes range of video topics. You can easily identify that some type of videos (e.g., Dance, Drama, Fun, Story etc.,) comes under this category."
  },
  {
    "title": "News & Politics",
    "description": "News and Politics category needs fresh and trending content. This category includes short news, news type information, politics related things, media and other category related videos."
  },
  {
    "title": "Howto & Style",
    "description": "How to and Style category includes two type of categories. One is how to guide and second is style or fashion."
  },
  {
    "title": "Education",
    "description": "Education category includes tutorial, knowledge guide, learning, academic classes and informative topic videos."
  },
  {
    "title": "Science & Technology",
    "description": "Technology is future, so, content related to this category always get more views."
  },
  {
    "title": "Nonprofits & Activism",
    "description": "If you check simple meaning of Nonprofits i.e. (things without any profit or profit intention), and Activism, you will get best idea for Nonprofits & Activism category."
  }
]
